<?php
return[
    "book" => "Разместить заказ",
    "tour" => "путешествовать",

//    slider page
    "awesome" => "Большой",
    "travel" => "Вы готовы путешествовать?",
    'show' => "Мы покажем вам",
    "showyou" => "приключенческое путешествие",



//    Services page
    "servicinfo" => "Наши услуги",
    "extreme" => "Экстремальные поездки",
    "extremep" => "Предлагаем вам экстремальные путешествия по разным странам",
    "cost" => "Доступные цены",
    "costp" => "Как вы хотите платить. Дешево и удобно",
    "online" => "Заказать онлайн",
    "onlinep" => "Оформить онлайн-билет на поездку можно через наш сайт",





    //    About page
    "aboutinfo" => "насчет нас",
    "best" => "Лучшее туристическое агентство",
    "aboutDis" => "dunyoni bizning",
    "aboutW" => "Yo'lboshchimiz",
    "aboutg" => "bilan kashf eting",
    "aboutp1" => "Вы можете выбрать любую страну с хорошим туризмом. Мы создадим для вас все удобства. У нас есть приключенческие туры для вас по доступным ценам.",
    "aboutp2" => "Наши отели очень удобны и доступны для вас",
    "experience" => "лет опыта",
    "tourdes" => "Более поездок",
    'information' => "Для справки",




//  Gallery info
    "galleryinfo" => "Наша галерея",



//    destination page
    "choosedes" => "Выберите свой адрес",


    //    Tours page
    "tours" => "типы пакетов",
    "popular" => "популярные",
    "poptours" => "туры",

    //    Counter page
    "flight" => "Забронировать рейс",
    "amazing" => "Большая поездка",
    "cruises" => "Забронировать круизы",
    "ticket" => "Бронирование билетов",





    //    Popular page
    "most" => "самый популярный",
    "mosttravel" => "Страны ",
    "country" => "путешествий",
    "more" => "Более",
    "italy" => "Италия, Европа",
    "france" => "Франция, Европа",
    "italyp"  => "Страна, расположенная на юге Европы, в бассейне Средиземного моря. Апеннинский полуостров включал Сицилию, Сардинию и другие мелкие острова.",
    "francep"  => "Страна в Западной Европе. Он окружен Атлантическим океаном и Ла-Маншем на западе и севере и Средиземным морем на юге.",



//     blog page
    "travelblog" => "блог о путешествиях",
    "travelexp" => "Опыт",
    "exper" => "путешествий",
    "imgp1" => "Практическая информация для путешествия в Египет",
    "imgp2" => "Самые популярные маршруты чартера яхт",
    "imgp3" => "Советы для безупречного медового месяца",
    "imgp4" => "5 вещей, которые нельзя пропустить в Майами",
    "imgp5" => "Семейные приключенческие туры для молодежи и детей",
    "imgp6" => "Небольшие групповые туры с рейсами из США",


//    Testimonial page
    'test_info' => "Что говорят о нас наши клиенты",
    'testmon' => "Отзывы клиентов",
    "testinfo" => "Мы предлагаем вам лучшие направления. Забронируйте сейчас и наслаждайтесь!",
    "testcall" => "позвони сейчас",
    "testcall1" => "Позвоните нам, это бесплатно.",



    //    Contact page
    "contactinfo" => "Связь",
    'name'=>"Ваще имя",
    'surname' => "Фамилия",
    'email' => "Электронный адрес",
    'tel' => "Телефон",
    'message' => "Отправить сообщение",
    'send' => "Отправлять",
    'category1' => "Выбрать турпакет",
    "data" => "ДД.ММ.ГГГГ",
    "location" => "Адрес",
    "contactp" => "Свяжитесь с нами и путешествуйте по миру.",


 //    Footer page
    "callus" => "Для общения",
    "writeus" => "Наш адрес электронной почты",
    "addres" => "Наш адресс",
    "infolinks" => "Вы можете связаться с нами по нашим адресам в социальных сетях по следующим ссылкам",
    "menulinks" => "Разделы",
    "subscribe" => "Подписывайся",
    "subsinfo" => "Подпишитесь на наш ежемесячный информационный бюллетень, чтобы получать новости о путешествиях и путешествиях.",



]

?>